/*******************************************************************************************************/
/*							Language Setting for CHMViewer							*/
/*******************************************************************************************************/
"Language Setting"						= "SP";
"Expanded Language Setting"				= "Spanish";
"Expanded Language Name Xerox"			= "spanish";
//Device Settings

"Scan To FTP"							="Escanear en FTP";
"Scan To SMB"							="Escanear en SMB";
"Yes"									="Sí";
"Login"									="entrada";
"Password"								="Contraseña";
"Fax Send"								="Envío de faxes";
"Ring to Answer"						="Tonos para contestar";
"Stamp Receive Name"					="Incluir nombre receptor";


//Scan Settings

"Scan Size"							    ="Tamaño de digitalización";
"Save To"						  	    ="Guardar en";

//Scan To PC
"256 Color"                             ="256 colores";
"Demo Page"                             ="Página de demostración";



"It is not possible to enable the fax receiving feature on this device due to following conflict:Please check if [Fax To Pc] option is turned on or not, on the device." = "No se puede activar la función de recepción de fax en el dispositivo debido al siguiente conflicto. Verifique si la opción [Fax a PC] está encendida en el dispositivo";
"Easy Printer Manager is not supported by the selected device." = "El dispositivo seleccionado no es compatible con Easy Printer Manager.";
"Screen Print Activation" = "Activación de impresión de pantalla";
"Screen Print Settings" = "Configuración de impresión de pantalla";
"Help guide is unavailable." = "La guía Ayuda no está disponible.";
"Half Duplex" = "Dúplex medio";
"Full Duplex" = "Dúplex completo";
"Continue" = "Continuar";
"Keep Easy Printer Manager in Dock" = "Mantener Easy Printer Manager en Dock";
"About ^[PRODUCT_TITLE]^" = "Acerca de ^[PRODUCT_TITLE]^";
"Preferences…" = "Preferencias";
"Services" = "Servicios";
"Hide ^[PRODUCT_TITLE]^" = "Ocultar ^[PRODUCT_TITLE]^";
"Hide Others" = "Ocultar otros";
"Show All" = "Mostrar todo";
"Quit ^[PRODUCT_TITLE]^" ="Salir de ^[PRODUCT_TITLE]^";
"No other applications can be running during this installation. Click Continue to automatically quit all other running applications. Click Cancel to leave your disks untouched." = "No pueden ejecutarse otras aplicaciones durante esta instalación. Haga clic en Continuar para cerrar automáticamente todas las demás aplicaciones en ejecución. Haga clic en Cancelar para conservar sus discos intactos.";
"It is not possible to enable the fax receiving feature on this device due to following conflict. The device is already associated with XXX" = "No se puede activar la función de recepción de fax en el dispositivo debido al siguiente conflicto. El dispositivo ya está asociado con XXX";
"Scan Assistant" ="Asistente de escaneado";
"Postcard 4x6" = "Postal 4x6";
"Failed to enable Scan settings." = "No se pudo activar la configuración de digitalización.";
"Please select a text to continue." = "Seleccione texto para continuar";
"Please select at least one application." = "Seleccione al menos una aplicación.";
"Application at this path cannot be found." = "No se puede encontrar la aplicación en esta ruta.";
"No row selected." = "No se seleccionaron filas.";
"Number of user profiles that can be added cannot exceed %d !" = "La cantidad de perfiles de usuario que se pueden agregar no puede ser superior a %d!";
"Profile name should not be more than %d characters." = "El nombre del perfil no debe ser superior a %d caracteres.";
"Use this device" = "Usar este dispositivo.";
"Skip blank pages" = "Saltar páginas en blanco";

//Daemon Manager
"Communication error: Please close and open again this application." = "Error de comunicación: Cierre y vuelva a abrir la aplicación.";




